<div id="about" class="container">
    <h2>О нас</h2>
    <p>
        Bierwelle - это пивная мастерская, которая создает безупречное пиво, сваренное по традиционно - классической технологии из воды, ячменного солода, хмеля и пивных дрожжей, руководствуясь законом о чистоте пивоварения и упорному труду пивоваров.
    </p>
    <p>
        Bierwelle - это пивная мастерская, которая создает безупречное пиво, сваренное по традиционно - классической технологии из воды, ячменного солода, хмеля и пивных дрожжей, руководствуясь законом о чистоте пивоварения и упорному труду пивоваров.
    </p>
    <p>
        Bierwelle - это пивная мастерская, которая создает безупречное пиво, сваренное по традиционно - классической технологии из воды, ячменного солода, хмеля и пивных дрожжей, руководствуясь законом о чистоте пивоварения и упорному труду пивоваров.
    </p>
    <p>
        Bierwelle - это пивная мастерская, которая создает безупречное пиво, сваренное по традиционно - классической технологии из воды, ячменного солода, хмеля и пивных дрожжей, руководствуясь законом о чистоте пивоварения и упорному труду пивоваров.
    </p>
    <p>
        Bierwelle - это пивная мастерская, которая создает безупречное пиво, сваренное по традиционно - классической технологии из воды, ячменного солода, хмеля и пивных дрожжей, руководствуясь законом о чистоте пивоварения и упорному труду пивоваров.
    </p>
</div>