<script src="js/jquery.bxslider.js"></script>
<script type="text/javascript">
    $(document).ready(function(){
      $('.bxslider1').bxSlider({
          ticker: true,
          speed: 25000, 
          slideWidth: 300,
          minSlides: 2,
          maxSlides: 10,
          moveSlides: 1,
          slideMargin: 15
      });
    });
</script>
<div id="logo" class="logo">
    <div class="container top">
        <h1>Логотипы</h1>
        <p>
             С другой стороны постоянный количественный рост и сфера нашей активности требуют определения и уточнения позиций, занимаемых участниками в отношении поставленных задач. С другой стороны сложившаяся структура организации обеспечивает широкому кругу (специалистов) участие в формировании новых предложений. Идейные соображения высшего порядка, а также консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Повседневная практика показывает, что укрепление и развитие структуры играет важную роль в формировании дальнейших направлений развития. Разнообразный и богатый опыт рамки и место обучения кадров представляет собой интересный эксперимент проверки форм развития.
        </p>
    </div>

        <!--carousel-->
    <div class="container carousel">
        <ul class="bxslider1">
          <li><img src="images/slider/cap1.jpg" /></li>
          <li><img src="images/slider/cap2.jpg" /></li>
          <li><img src="images/slider/cap6.jpg" /></li>
          <li><img src="images/slider/cap3.jpg" /></li>
          <li><img src="images/slider/cap4.jpg" /></li>
          <li><img src="images/slider/cap5.jpg" /></li>
          <li><img src="images/slider/cap6.jpg" /></li>
        </ul>
    </div>



    <div class="container bot">
        <h2>Создание логотипов</h2>
        <div class="row">
            <div class="col-md-5">
                <iframe src="https://www.youtube.com/embed/7XUbnDeYL-k" frameborder="0" allowfullscreen></iframe>
            </div>
            <div class="col-md-7">
                <p>
                    С другой стороны постоянный количественный рост и сфера нашей активности требуют определения и уточнения позиций, занимаемых участниками в отношении поставленных задач. С другой стороны сложившаяся структура организации обеспечивает широкому кругу (специалистов) участие в формировании новых предложений. Идейные соображения высшего порядка, а также консультация с широким активом влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Повседневная практика показывает, что укрепление и развитие структуры играет важную роль в формировании дальнейших направлений развития. Разнообразный и богатый опыт рамки и место обучения кадров представляет собой интересный эксперимент проверки форм развития.
                </p>
            </div>
        </div>
    </div>
</div>